[
  {
    "id": 1,
    "price": 5.95,
    "name": "GG4",
    "img_url": "https://images.leafly.com/flower-images/gg-4.jpg",
    "type": "Hybrid",
    "thc_level": "20",
    "most_common_terpene": "Caryophyllene",
    "description": "Original Glue (GG4), developed by GG Strains, is a potent hybrid strain that delivers heavy-handed euphoria and relaxation, leaving you feeling “glued” to the couch. Its chunky, resin-covered buds fill the room with pungent earthy and sour aromas inherited from its parent strains, Chem’s Sister, Sour Dubb, and Chocolate Diesel. Taking first place in both the Michigan and Los Angeles 2014 Cannabis Cups as well as the High Times Jamaican World Cup, this multiple award-winning hybrid's supremacy is no longer a secret, and consumers will search far and wide to get their hands sticky with Original Glue (GG4).",
    "effects": {
      "relaxed": "66",
      "happy": "54",
      "euphoric": "51",
      "uplifted": "39",
      "sleepy": "27",
      "dry_mouth": "24",
      "dry_eyes": "12",
      "dizzy": "5",
      "paranoid": "4",
      "anxious": "4",
      "stress": "29",
      "pain": "24",
      "depression": "23",
      "anxiety": "22",
      "insomnia": "17"
    }
  },
  {
    "id": 2,
    "price": 5.0,
    "name": "Wedding Cake",
    "img_url": "https://images.leafly.com/flower-images/wedding-cake.jpg",
    "type": "Hybrid",
    "thc_level": "22",
    "most_common_terpene": "Limonene",
    "description": "Wedding Cake is a potent indica-hybrid marijuana strain made by crossing Cherry Pie with Girl Scout Cookies. Wedding Cake provides relaxing and euphoric effects that calm the body and mind. This strain features a rich and tangy flavor profile with undertones of earthy pepper. Medical marijuana patients choose Wedding Cake to help relieve symptoms associated with pain, insomnia and appetite loss. Consumers with a low THC tolerance should enjoy this strain with an extra slice of care due to its high THC content. Wedding Cake has soared in popularity over the years and was named Leafly Strain of the Year in 2019. Fun fact: In Canada, this strain is known as Pink Cookies.",
    "effects": {
      "relaxed": "60",
      "happy": "50",
      "euphoric": "41",
      "uplifted": "35",
      "hungry": "23",
      "dry_mouth": "17",
      "dry_eyes": "7",
      "dizzy": "4",
      "anxious": "2",
      "paranoid": "2",
      "stress": "19",
      "anxiety": "16",
      "depression": "14",
      "pain": "12",
      "insomnia": "8"
    }
  },
  {
    "id": 3,
    "price": 7.05,
    "name": "Runtz",
    "img_url": "https://images.leafly.com/flower-images/runtz-nug-image.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Limonene",
    "description": "Runtz is a rare hybrid marijuana strain by Cookies. It's made by crossing Zkittlez with Gelato and is loved for its incredibly fruity flavor profile that smells just like a bag of the sugary candy we all know and love. Because of the rising popularity of this strain, it's no surprise Runtz was named Leafly Strain of the Year in 2020. Growers say this strain has resin-drenched buds that range in color from rich purple to lime green. Runtz is celebrated for its creamy smoke that is smooth and welcoming. This strain produces euphoric and uplifting effects that are known to be long-lasting.",
    "effects": {
      "happy": "62",
      "euphoric": "48",
      "relaxed": "47",
      "uplifted": "43",
      "talkative": "31",
      "dry_mouth": "9",
      "dry_eyes": "4",
      "dizzy": "3",
      "anxious": "1",
      "headache": "1",
      "stress": "13",
      "depression": "11",
      "anxiety": "11",
      "pain": "7",
      "ptsd": "6"
    }
  },
  {
    "id": 4,
    "price": 8.35,
    "name": "Gelato",
    "img_url": "https://images.leafly.com/flower-images/gelato.jpg",
    "type": "Hybrid",
    "thc_level": "17",
    "most_common_terpene": "Caryophyllene",
    "description": "Gelato, aka Larry Bird, is a hybrid marijuana strain made by crossing Sunset Sherbet and Thin Mint Girl Scout Cookies. The effects of Gelato produce a euphoric high accompanied by strong feelings of relaxation. Consumers say the physical sensation comes on strong, but many find themselves still mentally agile enough to stay productive and creative during the day. Gelato gets its name from the fruity, dessert-like aroma it smells like. Novice consumers may want to approach this THC Powerhouse with caution, but those armed with a high THC tolerance will delight in the heavy-handed effects of this strain. Medical marijuana patients choose Gelato to help relieve symptoms associated with pain, fatigue, and insomnia. Growers say this strain produces buds that bloom in dark purple hues and is illuminated by fiery orange hairs and a shining white coat of crystal resin.",
    "effects": {
      "relaxed": "54",
      "happy": "49",
      "euphoric": "46",
      "uplifted": "37",
      "creative": "27",
      "dry_mouth": "20",
      "dry_eyes": "9",
      "dizzy": "4",
      "paranoid": "3",
      "anxious": "3",
      "stress": "22",
      "anxiety": "19",
      "depression": "18",
      "pain": "16",
      "insomnia": "10"
    }
  },
  {
    "id": 5,
    "price": 5.6,
    "name": "Blue Dream",
    "img_url": "https://images.leafly.com/flower-images/blue-dream.png",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "Blue Dream is a sativa-dominant hybrid marijuana strain made by crossing Blueberry with Haze. Blue Dream produces a balancing high accompanied by full-body relaxation with gentle cerebral invigoration. Novice and veteran consumers alike enjoy the calming and euphoric effects that Blue Dream provides. Consumers also love the flavor - which smells and tastes just like sweet berries. Medical marijuana patients say Blue Dream delivers swift relief from symptoms associated with pain, depression, and nausea. Growers say this strain is best suited to the Sea of Green Method and has an average flowering time of 67 days. Fun Fact: Blue Dream originated in California and has achieved legendary status among West Coast strains.",
    "effects": {
      "happy": "57",
      "euphoric": "52",
      "relaxed": "48",
      "uplifted": "48",
      "creative": "37",
      "dry_mouth": "29",
      "dry_eyes": "16",
      "paranoid": "6",
      "dizzy": "6",
      "headache": "3",
      "stress": "36",
      "anxiety": "29",
      "depression": "27",
      "pain": "26",
      "insomnia": "13"
    }
  },
  {
    "id": 6,
    "price": 6.4,
    "name": "Purple Punch",
    "img_url": "https://images.leafly.com/flower-images/purple-punch-fixed.jpg",
    "type": "Indica",
    "thc_level": "19",
    "most_common_terpene": "Caryophyllene",
    "description": "Purple Punch is the sweet and sedating union of two indica-dominant classics. By breeding Larry OG with Granddaddy Purple, the astonishing trichome laden Purple Punch was born, smelling of grape candy, blueberry muffins, and tart Kool-Aid. The potency of this strain gives the consumer a one-two punch to the head and body, initially landing between the eyes and settling down into the limbs. Purple Punch is a delicious dessert strain that is best suited for after dinner. Its effects may help with managing nausea, stress, minor body aches, and sleeplessness.",
    "effects": {
      "relaxed": "70",
      "happy": "47",
      "euphoric": "40",
      "sleepy": "39",
      "uplifted": "26",
      "dry_mouth": "20",
      "dry_eyes": "10",
      "dizzy": "5",
      "anxious": "2",
      "headache": "2",
      "anxiety": "24",
      "stress": "24",
      "pain": "18",
      "insomnia": "17",
      "depression": "17"
    }
  },
  {
    "id": 7,
    "price": 5.85,
    "name": "GSC",
    "img_url": "https://images.leafly.com/flower-images/gsc.png",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Caryophyllene",
    "description": "GSC, also called Girl Scout Cookies, is an indica-hybrid marijuana strain made by crossing OG Kush with Durban Poison. GSC produces euphoric effects followed by full-body relaxation. This strain typically features a high level of THC, so it is best reserved for consumers with a high THC tolerance. GSC is loved for its sweet and pungent flavor profile with notes of mint, cherry and lemon.",
    "effects": {
      "happy": "60",
      "relaxed": "55",
      "euphoric": "52",
      "uplifted": "45",
      "creative": "33",
      "dry_mouth": "25",
      "dry_eyes": "13",
      "dizzy": "5",
      "paranoid": "4",
      "anxious": "4",
      "stress": "33",
      "depression": "26",
      "pain": "25",
      "anxiety": "25",
      "insomnia": "13"
    }
  },
  {
    "id": 8,
    "price": 8.45,
    "name": "OG Kush",
    "img_url": "https://images.leafly.com/flower-images/og-kush.png",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "OG Kush was first cultivated in Florida, in the early ‘90s when a strain from Northern California was crossed with a Hindu Kush plant from Amsterdam. The result was a hybrid with a unique terpene profile that boasts a complex aroma with notes of fuel, skunk, and spice. ",
    "effects": {
      "happy": "56",
      "relaxed": "52",
      "euphoric": "50",
      "uplifted": "38",
      "hungry": "30",
      "dry_mouth": "34",
      "dry_eyes": "20",
      "paranoid": "7",
      "dizzy": "7",
      "headache": "4",
      "stress": "38",
      "anxiety": "28",
      "pain": "27",
      "depression": "24",
      "insomnia": "20"
    }
  },
  {
    "id": 9,
    "price": 5.25,
    "name": "Sour Diesel",
    "img_url": "https://images.leafly.com/flower-images/sour-diesel.jpg",
    "type": "Sativa",
    "thc_level": "18",
    "most_common_terpene": "Caryophyllene",
    "description": "Sour Diesel, aka Sour D, is a sativa marijuana strain made by crossing Chemdawg and Super Skunk. Sour Diesel produces dreamy cerebral effects that are fast-acting and energizing. This strain features a pungent flavor profile that smells like diesel. Medical marijuana patients choose Sour Diesel to help relieve symptoms associated with depression, pain, and stress. Growers say this strain grows best in a dry, outdoor climate and has a flowering time of 77 days. Fun fact: Sour Diesel first became popular in the early 1990s and has been legendary ever since.",
    "effects": {
      "happy": "57",
      "uplifted": "50",
      "euphoric": "49",
      "energetic": "45",
      "creative": "38",
      "dry_mouth": "31",
      "dry_eyes": "17",
      "paranoid": "9",
      "dizzy": "7",
      "headache": "4",
      "stress": "34",
      "depression": "26",
      "anxiety": "25",
      "pain": "21",
      "fatigue": "12"
    }
  },
  {
    "id": 10,
    "price": 6.05,
    "name": "Sherbert",
    "img_url": "https://images.leafly.com/flower-images/sunset-sherbert.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Caryophyllene",
    "description": "Heir to the GSC throne is Sherbert, also known as Sherbet and/or Sunset Sherbert, an indica-leaning hybrid with intoxicatingly potent effects. Bred by Mr. Sherbinski, Sherbert inherits the genetic lineage of its GSC parent, whose ancestors include the famed OG Kush, Cherry Pie, and Durban Poison. Crossed with Pink Panties, Sherbert exhibits powerful full-body effects elevated by a jolt of cerebral energy. A complex aroma colors Sherbert with notes of skunky citrus, sweet berry, and that candy-like smell redolent of its GSC parent. Stress, tension, and sour moods melt away with the carefree mindset and physical relaxation that comes with this rich hybrid.",
    "effects": {
      "relaxed": "59",
      "happy": "50",
      "euphoric": "43",
      "uplifted": "37",
      "creative": "24",
      "dry_mouth": "18",
      "dry_eyes": "9",
      "anxious": "3",
      "dizzy": "3",
      "paranoid": "3",
      "stress": "28",
      "depression": "22",
      "anxiety": "21",
      "pain": "19",
      "insomnia": "11"
    }
  },
  {
    "id": 11,
    "price": 7.55,
    "name": "Granddaddy Purple",
    "img_url": "https://images.leafly.com/flower-images/granddaddy-purple.png",
    "type": "Indica",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Introduced in 2003 by Ken Estes, Granddaddy Purple (or GDP) is a famous indica cross of Purple Urkle and Big Bud. This California staple inherits a complex grape and berry aroma from its Purple Urkle parent, while Big Bud passes on its oversized, compact bud structure. GDP flowers bloom in shades of deep purple, a contrasting backdrop for its snow-like dusting of white crystal resin.",
    "effects": {
      "relaxed": "56",
      "sleepy": "46",
      "happy": "44",
      "euphoric": "42",
      "hungry": "31",
      "dry_mouth": "28",
      "dry_eyes": "16",
      "dizzy": "6",
      "paranoid": "4",
      "headache": "2",
      "stress": "36",
      "pain": "31",
      "anxiety": "29",
      "insomnia": "28",
      "depression": "20"
    }
  },
  {
    "id": 12,
    "price": 8.0,
    "name": "Do-Si-Dos",
    "img_url": "https://images.leafly.com/flower-images/do-si-dos.jpg",
    "type": "Indica",
    "thc_level": "21",
    "most_common_terpene": "Limonene",
    "description": "Do-Si-Dos is an indica-dominant hybrid marijuana strain with qualities similar to its parent, OGKB, a GSC-phenotype. With glittering trichomes, bright pistils, and lime green and lavender leaves, this strain is a feast for eyes. Its aroma is pungent, sweet, and earthy with slight floral funkiness. These classic OG aromas blend nicely with medical-grade body effects that lean toward the sedative side with the addition of Face Off OG genetics. Enjoy a stoney, in-your-face buzz off the start that melts down over the body, prettifying the consumer with relaxation that emanates outward. ",
    "effects": {
      "relaxed": "65",
      "euphoric": "41",
      "happy": "40",
      "sleepy": "31",
      "uplifted": "27",
      "dry_mouth": "15",
      "dry_eyes": "9",
      "dizzy": "5",
      "paranoid": "2",
      "anxious": "1",
      "stress": "23",
      "anxiety": "20",
      "pain": "17",
      "insomnia": "16",
      "depression": "15"
    }
  },
  {
    "id": 13,
    "price": 4.75,
    "name": "Jack Herer",
    "img_url": "https://images.leafly.com/flower-images/jack-herer.jpg",
    "type": "Sativa",
    "thc_level": "17",
    "most_common_terpene": "Terpinolene",
    "description": "Jack Herer is a sativa-dominant cannabis strain that has gained as much renown as its namesake, the marijuana activist and author of The Emperor Wears No Clothes. Combining a Haze hybrid with a Northern Lights #5 and Shiva Skunk cross, Sensi Seeds created Jack Herer hoping to capture both cerebral elevation and heavy resin production. Its rich genetic background gives rise to several different variations of Jack Herer, each phenotype bearing its own unique features and effects. However, consumers typically describe this 55 sativa hybrid as blissful, clear-headed, and creative.",
    "effects": {
      "happy": "54",
      "uplifted": "50",
      "euphoric": "46",
      "energetic": "45",
      "creative": "41",
      "dry_mouth": "25",
      "dry_eyes": "15",
      "paranoid": "6",
      "dizzy": "6",
      "anxious": "4",
      "stress": "34",
      "anxiety": "27",
      "depression": "27",
      "pain": "20",
      "fatigue": "14"
    }
  },
  {
    "id": 14,
    "price": 7.35,
    "name": "White Widow",
    "img_url": "https://images.leafly.com/flower-images/white-widow.png",
    "type": "Hybrid",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Among the most famous strains worldwide is White Widow, a balanced hybrid first bred in the Netherlands by Green House Seeds. A cross between a Brazilian sativa landrace and a resin-heavy South Indian indica,  White Widow has blessed every Dutch coffee shop menu since its birth in the 1990s. Its buds are white with crystal resin, warning you of the potent effects to come. A powerful burst of euphoria and energy breaks through immediately, stimulating both conversation and creativity. White Widow’s genetics have given rise to many other legends like White Russian, White Rhino, and Blue Widow. Still, many growers prefer cultivation of the original White Widow, which flowers in about 60 days indoors.",
    "effects": {
      "happy": "57",
      "euphoric": "53",
      "uplifted": "49",
      "relaxed": "42",
      "creative": "36",
      "dry_mouth": "34",
      "dry_eyes": "19",
      "dizzy": "9",
      "paranoid": "8",
      "anxious": "4",
      "stress": "36",
      "anxiety": "27",
      "pain": "26",
      "depression": "25",
      "insomnia": "13"
    }
  },
  {
    "id": 15,
    "price": 6.95,
    "name": "Pineapple Express",
    "img_url": "https://images.leafly.com/flower-images/pineapple-express.png",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Caryophyllene",
    "description": "Pineapple Express combines the potent and flavorful forces of parent strains Trainwreck and Hawaiian. The smell is likened to fresh apple and mango, with a taste of pineapple, pine, and cedar. This hard-hitting hybrid provides a long-lasting energetic buzz perfect for productive afternoons and creative escapes.",
    "effects": {
      "happy": "60",
      "uplifted": "47",
      "euphoric": "44",
      "energetic": "39",
      "relaxed": "37",
      "dry_mouth": "25",
      "dry_eyes": "13",
      "dizzy": "5",
      "paranoid": "5",
      "anxious": "4",
      "stress": "29",
      "depression": "24",
      "anxiety": "22",
      "pain": "15",
      "fatigue": "10"
    }
  },
  {
    "id": 16,
    "price": 7.75,
    "name": "Green Crack",
    "img_url": "https://images.leafly.com/flower-images/green-crack.png",
    "type": "Sativa",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Green Crack is a potent sativa strain known for its energizing effects. But don’t let the name fool you: this is pure cannabis. Few strains compare to Green Crack’s sharp energy and focus as it induces an invigorating mental buzz that keeps you going throughout the day. With a tangy, fruity flavor redolent of mango, Green Crack is a great daytime strain that may help consumers fight fatigue, stress, and depression. Because the name \"Green Crack\" perpetuates a negative image of cannabis, some people have taken to calling this strain Cush (with a ‘C’) or Green Cush instead.",
    "effects": {
      "energetic": "60",
      "happy": "54",
      "uplifted": "53",
      "euphoric": "43",
      "focused": "40",
      "dry_mouth": "27",
      "dry_eyes": "16",
      "paranoid": "8",
      "anxious": "6",
      "dizzy": "6",
      "stress": "34",
      "depression": "27",
      "anxiety": "27",
      "pain": "18",
      "fatigue": "17"
    }
  },
  {
    "id": 17,
    "price": 6.3,
    "name": "Bubba Kush",
    "img_url": "https://images.leafly.com/flower-images/bubba-kush.png",
    "type": "Indica",
    "thc_level": "17",
    "most_common_terpene": "Caryophyllene",
    "description": "Bubba Kush is an indica strain that has gained notoriety in the US and beyond for its heavy tranquilizing effects. Sweet hashish flavors with subtle notes of chocolate and coffee come through on the exhale, delighting the palate as powerful relaxation takes over. From head to toe, muscles ease with heaviness as dreamy euphoria blankets the mind, crushing stress while bringing happy moods. Bubba Kush exhibits a distinctive, bulky bud structure with hues that range from forest green to pale purple.",
    "effects": {
      "relaxed": "61",
      "sleepy": "49",
      "happy": "48",
      "euphoric": "44",
      "hungry": "33",
      "dry_mouth": "35",
      "dry_eyes": "19",
      "dizzy": "8",
      "paranoid": "6",
      "headache": "3",
      "stress": "35",
      "pain": "32",
      "insomnia": "29",
      "anxiety": "26",
      "depression": "20"
    }
  },
  {
    "id": 18,
    "price": 6.15,
    "name": "Northern Lights",
    "img_url": "https://images.leafly.com/flower-images/northern-lights.png",
    "type": "Indica",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Northern Lights is an indica marijuana strain made by crossing Afghani with Thai. Northern Lights produces euphoric effects that settle in firmly throughout the body, relaxing muscles and easing the mind. Consumers say this strain has a pungently sweet and spicy flavor profile that is smooth on the exhale. Medical marijuana patients choose Northern Lights to help relieve symptoms associated with depression, stress, pain and insomnia. Growers say this strain features purple and crystal-coated buds and grows best indoors with a flowering time of 45-50 days.",
    "effects": {
      "relaxed": "60",
      "happy": "51",
      "euphoric": "48",
      "sleepy": "39",
      "uplifted": "31",
      "dry_mouth": "31",
      "dry_eyes": "16",
      "dizzy": "7",
      "paranoid": "4",
      "headache": "3",
      "stress": "39",
      "pain": "29",
      "anxiety": "29",
      "insomnia": "26",
      "depression": "23"
    }
  },
  {
    "id": 19,
    "price": 6.75,
    "name": "Durban Poison",
    "img_url": "https://images.leafly.com/flower-images/durban-poison.jpg",
    "type": "Sativa",
    "thc_level": "17",
    "most_common_terpene": "Terpinolene",
    "description": "This pure sativa originates from the South African port city of Durban. It has gained popularity worldwide for its sweet smell and energetic, uplifting effects. Durban Poison is the perfect strain to help you stay productive through a busy day, when exploring the outdoors, or to lend a spark of creativity. Growers and concentrate enthusiasts will both enjoy the over-sized resin glands which make this strain a quality choice for concentrate extraction. The buds are round and chunky, and leave a thick coating of trichomes on almost all areas of the plant.",
    "effects": {
      "energetic": "54",
      "uplifted": "54",
      "happy": "49",
      "euphoric": "44",
      "creative": "39",
      "dry_mouth": "21",
      "dry_eyes": "12",
      "paranoid": "5",
      "anxious": "5",
      "dizzy": "4",
      "stress": "28",
      "depression": "24",
      "anxiety": "21",
      "pain": "17",
      "fatigue": "14"
    }
  },
  {
    "id": 20,
    "price": 8.15,
    "name": "Cherry Pie",
    "img_url": "https://images.leafly.com/flower-images/cherry-pie.jpg",
    "type": "Hybrid",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Cherry Pie's parents are Granddaddy Purple and Durban Poison. With buds that are dense and full of orange hairs and a touch of purple, this hybrid strain smells of sweet and sour cherry pie. The effects have been known to come on in minutes and stick around for a couple hours. ",
    "effects": {
      "relaxed": "57",
      "happy": "57",
      "euphoric": "48",
      "uplifted": "42",
      "creative": "27",
      "dry_mouth": "24",
      "dry_eyes": "14",
      "dizzy": "5",
      "paranoid": "4",
      "anxious": "4",
      "stress": "33",
      "depression": "25",
      "anxiety": "23",
      "pain": "21",
      "insomnia": "13"
    }
  },
  {
    "id": 21,
    "price": 4.65,
    "name": "Strawberry Cough",
    "img_url": "https://images.leafly.com/flower-images/strawberry-cough.png",
    "type": "Sativa",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Known for its sweet smell of fresh strawberries and an expanding sensation that can make even the most seasoned consumer cough, Strawberry Cough is a potent sativa marijuana strain with mysterious genetic origins. However, Strawberry Cough is thought to be a cross of Strawberry Fields. The skunky, berry flavors will capture your senses while the cerebral, uplifting effects provide an aura of euphoria that is sure to leave a smile on your face. Strawberry Cough is a great solution in times of elevated stress. ",
    "effects": {
      "happy": "55",
      "uplifted": "50",
      "euphoric": "46",
      "energetic": "37",
      "relaxed": "35",
      "dry_mouth": "24",
      "dry_eyes": "13",
      "dizzy": "5",
      "paranoid": "4",
      "headache": "3",
      "stress": "33",
      "anxiety": "29",
      "depression": "25",
      "pain": "18",
      "fatigue": "11"
    }
  },
  {
    "id": 22,
    "price": 6.25,
    "name": "Trainwreck",
    "img_url": "https://images.leafly.com/flower-images/trainwreck.png",
    "type": "Hybrid",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Trainwreck is a mind-bending, potent sativa with effects that hit like a freight train. Mexican and Thai sativas were bred with Afghani indicas to produce this Northern California staple, passing on a sweet lemon and spicy pine aroma. Trainwreck begins its speedy hurtle through the mind with a surge of euphoria, awakening creativity and happiness. Migraines, pain, and arthritis are mowed down by Trainwreck’s high-THC content, and many patients also use it for relief of anxiety, ADD/ADHD, and PTSD. Trainwreck flowers tend to finish early when growing outdoors, while indoor gardens are ready for harvest after 8 weeks.",
    "effects": {
      "euphoric": "55",
      "happy": "50",
      "uplifted": "46",
      "relaxed": "37",
      "creative": "32",
      "dry_mouth": "31",
      "dry_eyes": "19",
      "dizzy": "10",
      "paranoid": "10",
      "headache": "4",
      "stress": "36",
      "anxiety": "28",
      "pain": "25",
      "depression": "24",
      "insomnia": "13"
    }
  },
  {
    "id": 23,
    "price": 6.0,
    "name": "Green Queen",
    "img_url": "https://images.leafly.com/flower-images/green-queen.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "Green Queen was bred by JB Dank Nugs and is the hybrid cross of Green Crack and Space Queen. Each of these strains has exceptional standalone effects, but when combined, their speedy and heady elements work in concert to create a strain greater than the sum of its parts. Green Queen’s aroma is skunky and subtly sweet, with hints of citrus and pepper on the finish. The effects are cerebral and euphoric without being overstimulating, though expect a notable boost of physical and mental energy. This bud is deep green with bright orange pistils.",
    "effects": {
      "happy": "57",
      "uplifted": "52",
      "euphoric": "49",
      "energetic": "44",
      "relaxed": "34",
      "dry_mouth": "28",
      "dry_eyes": "21",
      "dizzy": "9",
      "headache": "6",
      "anxious": "5",
      "stress": "42",
      "pain": "32",
      "depression": "28",
      "anxiety": "25",
      "nausea": "18"
    }
  },
  {
    "id": 24,
    "price": 5.9,
    "name": "Blueberry",
    "img_url": "https://images.leafly.com/flower-images/blueberry.jpg",
    "type": "Indica",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Blueberry is an indica marijuana strain made by crossing Purple Thai with Thai. A true A-List cannabis strain, Blueberry’s legendary status soared to new heights after claiming the High Times’ Cannabis Cup 2000 for Best indica. The long history of the strain goes back to the late 1970s when American breeder DJ Short was working with a variety of exotic landrace strains. However, throughout the decades of Blueberry’s cultivation, the genetics have been passed around, due in large part to DJ Short working with multiple seed banks and breeders. The sweet flavors of fresh blueberries combine with relaxing effects to produce a long-lasting sense of euphoria. Many consumers utilize Blueberry to help contend with pain and stress, while connoisseurs and growers admire the strain for its colorful hues and high THC content.",
    "effects": {
      "relaxed": "60",
      "happy": "53",
      "euphoric": "44",
      "sleepy": "37",
      "uplifted": "30",
      "dry_mouth": "28",
      "dry_eyes": "17",
      "dizzy": "6",
      "paranoid": "4",
      "headache": "3",
      "stress": "37",
      "pain": "30",
      "anxiety": "27",
      "insomnia": "23",
      "depression": "22"
    }
  },
  {
    "id": 25,
    "price": 6.85,
    "name": "Super Lemon Haze",
    "img_url": "https://images.leafly.com/flower-images/super-lemon-haze.jpg",
    "type": "Sativa",
    "thc_level": "18",
    "most_common_terpene": "Terpinolene",
    "description": "Super Lemon Haze is a sativa-dominant hybrid of Lemon Skunk and Super Silver Haze and two time Cannabis Cup winner from Green House Seeds. Super Lemon Haze is a kief-caked multi-colored wonder. As the name states this strain has real lemony characteristics. The smell is zesty, citrusy, and a little sweet. As for the taste, it's everything one would expect from the namesake; tart and sweet like lemonheads candy - not quite as sharp as one might expect. The effects are uniquely energetic and lively, may not be the best strain for those of us that are naturally wound-up tight.",
    "effects": {
      "happy": "53",
      "uplifted": "51",
      "energetic": "51",
      "euphoric": "46",
      "creative": "39",
      "dry_mouth": "27",
      "dry_eyes": "16",
      "paranoid": "7",
      "dizzy": "6",
      "anxious": "5",
      "stress": "32",
      "depression": "25",
      "anxiety": "23",
      "pain": "17",
      "fatigue": "14"
    }
  },
  {
    "id": 26,
    "price": 8.35,
    "name": "Dutch Treat Haze",
    "img_url": "https://images.leafly.com/flower-images/DUTCH-TREAT-HAZE-089.jpg",
    "type": "Hybrid",
    "thc_level": "20",
    "most_common_terpene": "Myrcene",
    "description": "Two superstars from the Dutch cannabis scene mingle together to rejuvenate genetics from decades passed into an intriguing hybrid that gained popularity in Colorado’s medical market for being both potent and flavorful. Dutch Treat Haze has a complex but undoubtable Haze aroma of pungent earthy tones from Super Silver Haze with the influence of Dutch Treat’s crisp, fruity, and floral flavors to create a captivating sativa-dominant hybrid. Its heady sativa effects are felt almost immediately with an energetic burst of creativity and sociability that uplift your mood and stimulate the appetite. ",
    "effects": {
      "happy": "69",
      "uplifted": "67",
      "relaxed": "61",
      "energetic": "53",
      "euphoric": "51",
      "dry_mouth": "18",
      "dizzy": "6",
      "dry_eyes": "2",
      "paranoid": "2",
      "stress": "32",
      "depression": "26",
      "pain": "20",
      "fatigue": "18",
      "anxiety": "16"
    }
  },
  {
    "id": 27,
    "price": 7.9,
    "name": "Grape Ape",
    "img_url": "https://images.leafly.com/flower-images/grape-ape.jpg",
    "type": "Indica",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Grape Ape, propagated by Apothecary Genetics and Barney’s Farm, is a mostly indica strain that crosses Mendocino Purps, Skunk, and Afghani. Named for its distinct grape-like smell, this indica is known for providing carefree relaxation that can help soothe pain, stress, and anxiety. Its dense, compact buds are wreathed in deep purple leaves which darken as this indica reaches full maturation following its 7 to 8 week flowering time.",
    "effects": {
      "relaxed": "57",
      "happy": "46",
      "sleepy": "41",
      "euphoric": "41",
      "uplifted": "26",
      "dry_mouth": "27",
      "dry_eyes": "16",
      "dizzy": "5",
      "paranoid": "4",
      "headache": "3",
      "pain": "38",
      "stress": "36",
      "anxiety": "31",
      "insomnia": "29",
      "depression": "19"
    }
  },
  {
    "id": 28,
    "price": 7.2,
    "name": "Candyland",
    "img_url": "https://images.leafly.com/flower-images/candyland.jpg",
    "type": "Sativa",
    "thc_level": "18",
    "most_common_terpene": "Caryophyllene",
    "description": "Candyland is a sativa marijuana strain bred from Granddaddy Purple and Bay Platinum Cookies. Golden hairs weave through Candyland’s thick coat of sugar-like trichomes and highlight the compact, camouflage-colored buds. This strain grows well indoors and out, and patients turn to Candyland when trying to moderate pain, muscle tension, and sour moods. Candyland offers uplifting and stimulating effects, making it a perfect strain for social gatherings or creative pastimes.",
    "effects": {
      "happy": "61",
      "uplifted": "53",
      "euphoric": "49",
      "relaxed": "44",
      "energetic": "41",
      "dry_mouth": "19",
      "dry_eyes": "12",
      "anxious": "4",
      "dizzy": "3",
      "paranoid": "2",
      "stress": "29",
      "depression": "27",
      "anxiety": "20",
      "pain": "18",
      "fatigue": "15"
    }
  },
  {
    "id": 29,
    "price": 7.0,
    "name": "Super Silver Haze",
    "img_url": "https://images.leafly.com/flower-images/super-silver-haze.png",
    "type": "Sativa",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "Super Silver Haze is a sativa marijuana strain bred by Green House Seeds. It was the first prize winner at the High Times Cannabis Cup in 1997, 1998, and 1999. Super Silver Haze is made by crossing Skunk, Northern Lights, and Haze creates a beautiful, sticky strain that boasts an energetic, long-lasting body high. The uplifting effects are a great for high stress levels or when suffering from a lack of appetite or nausea.",
    "effects": {
      "happy": "58",
      "uplifted": "57",
      "euphoric": "53",
      "energetic": "48",
      "creative": "41",
      "dry_mouth": "28",
      "dry_eyes": "17",
      "dizzy": "8",
      "paranoid": "8",
      "anxious": "4",
      "stress": "37",
      "anxiety": "28",
      "depression": "27",
      "pain": "21",
      "fatigue": "14"
    }
  },
  {
    "id": 30,
    "price": 7.3,
    "name": "Orange Skunk",
    "img_url": "https://images.leafly.com/flower-images/orange-skunk.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Caryophyllene",
    "description": "Orange Skunk is a clear-headed hybrid cross between Californian Orange and Skunk. With a smell that is as sweet as it is sour, Orange Skunk delivers strong physical sensations that creep into a steady cerebral invigoration. Its medical uses are diverse, but patients treating stress, anxiety, inflammation and headache may benefit the most from this California hybrid. Novice growers delight in the simplicity of raising Orange Skunk plants, which flower in 8 to 10 weeks in indoor gardens.",
    "effects": {
      "happy": "73",
      "relaxed": "50",
      "uplifted": "34",
      "hungry": "34",
      "talkative": "30",
      "dry_eyes": "26",
      "dry_mouth": "19",
      "anxious": "3",
      "headache": "3",
      "paranoid": "3",
      "stress": "34",
      "pain": "26",
      "depression": "23",
      "anxiety": "23"
    }
  },
  {
    "id": 31,
    "price": 6.45,
    "name": "Pineapple Silver Haze",
    "img_url": "https://images.leafly.com/flower-images/pineapple-super-silver-haze.jpg",
    "type": "Sativa",
    "thc_level": "19",
    "most_common_terpene": "Terpinolene",
    "description": "Pineapple Super Silver Haze from Fire Bros. is a sativa strain that modifies the widely cherished Super Silver Haze with a Pineapple hybrid strain. This second parent is thought to be either Pineapple Express or Pineapple, a phenotype of Ed Rosenthal Super Bud. The Haze genetics in this strain come through in both flavor and effect, as Pineapple Super Silver Haze delivers a high-flying cerebral buzz alongside a spicy, zesty flavor. Its aroma is more of a tropical medley of candied mango, pineapple, and oranges. Like a cup of coffee, this sativa is a perfect pick-me-up with motivating, talkative, and creative effects and minimal heaviness in the body.",
    "effects": {
      "happy": "74",
      "uplifted": "61",
      "euphoric": "45",
      "creative": "45",
      "energetic": "41",
      "dry_mouth": "12",
      "dizzy": "9",
      "dry_eyes": "9",
      "anxious": "6",
      "paranoid": "3",
      "depression": "35",
      "stress": "35",
      "fatigue": "29",
      "anxiety": "25",
      "ptsd": "16"
    }
  },
  {
    "id": 32,
    "price": 7.25,
    "name": "Platinum Cookies",
    "img_url": "https://images.leafly.com/flower-images/platinum-gsc.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Caryophyllene",
    "description": "Platinum Cookies is a popular hybrid marijuana strain and the next evolution of GSC - Platinum GSC, formerly known as Platinum Girl Scout Cookies. This Cup-winning hybrid—a cross of OG Kush, Durban Poison, and a third unknown strain—fills your nose and lungs with sweet notes of berry and candy, followed by a fruity spiciness. Patients with severe pain, nausea, swelling, migraines, and stress should look no further for relief as symptoms both physical and mood-related melt away instantly. The Platinum GSC strain flaunts a heavy coat of crystal trichomes over its sage green leaves, assuring its potency to any consumer in doubt.",
    "effects": {
      "relaxed": "66",
      "happy": "57",
      "euphoric": "52",
      "uplifted": "45",
      "creative": "29",
      "dry_mouth": "23",
      "dry_eyes": "11",
      "dizzy": "4",
      "anxious": "4",
      "paranoid": "4",
      "stress": "33",
      "pain": "29",
      "depression": "25",
      "anxiety": "24",
      "headache": "16"
    }
  },
  {
    "id": 33,
    "price": 7.6,
    "name": "Frankenstein",
    "img_url": "https://images.leafly.com/flower-images/frankenstein.jpg",
    "type": "Indica",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "Frankenstein is an 80 indica strain whose parents are unknown. Its potency is a talking point among patients and veteran consumers alike, who cherish this indica’s ability to push past the ceiling of their tolerance.",
    "effects": {
      "relaxed": "67",
      "happy": "42",
      "sleepy": "41",
      "euphoric": "30",
      "hungry": "24",
      "dry_mouth": "28",
      "dry_eyes": "8",
      "anxious": "2",
      "insomnia": "24",
      "pain": "24",
      "anxiety": "24",
      "stress": "22",
      "depression": "15"
    }
  },
  {
    "id": 34,
    "price": 5.7,
    "name": "Lemon Garlic OG",
    "img_url": "https://images.leafly.com/flower-images/LEMON-GARLIC-OG-095.jpg",
    "type": "Hybrid",
    "thc_level": "8",
    "most_common_terpene": "Myrcene",
    "description": "Bred through years of selecting the most desirable cuts of True OG, Lemon Garlic OG is a hybrid from Humboldt Seed Organization. The aroma is a bit spicy with notes of garlic, citrus, and pine. Densely stacked buds are frosty lime green and produce heaps of trichomes, indicating good OG genetics. For anyone looking for the next evening strain, give Lemon Garlic OG a try.",
    "effects": {
      "relaxed": "60",
      "focused": "60",
      "sleepy": "40",
      "uplifted": "20",
      "giggly": "20",
      "dry_mouth": "20",
      "depression": "40",
      "fatigue": "40",
      "pain": "40",
      "stress": "40",
      "ptsd": "40"
    }
  },
  {
    "id": 35,
    "price": 6.1,
    "name": "Purple Kush",
    "img_url": "https://images.leafly.com/flower-images/purple-kush.jpg",
    "type": "Indica",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Purple Kush is a pure indica strain that emerged from the Oakland area of California as the result of crossing Hindu Kush and Purple Afghani. Its aroma is subtle and earthy with sweet overtones typical of Kush varieties. Blissful, long-lasting euphoria blankets the mind while physical relaxation rids the body of pain, sleeplessness, and stress. Purple Kush will grow wide rather than tall, and will be ready for harvest following an 8-week flowering time.",
    "effects": {
      "relaxed": "58",
      "sleepy": "53",
      "happy": "52",
      "euphoric": "46",
      "hungry": "36",
      "dry_mouth": "41",
      "dry_eyes": "26",
      "paranoid": "10",
      "dizzy": "9",
      "headache": "4",
      "stress": "42",
      "pain": "36",
      "insomnia": "35",
      "anxiety": "35",
      "depression": "22"
    }
  },
  {
    "id": 36,
    "price": 7.15,
    "name": "Mango Kush",
    "img_url": "https://images.leafly.com/flower-images/mango-kush.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "The Mango Kush marijuana strain tastes similar to the actual mango fruit, with a distinct kush flavor and hints of pine on the exhale. Its buds are covered with orange pistils and are described as very dense. The plant has an average growth height of 4-5 feet. Flowering is 9-11 weeks and is a favorite with both indoor and outdoor growers. The buds have thick shiny trichomes which are evident when the bud is broken apart. The smell and taste are the same and described as mango and banana. ",
    "effects": {
      "happy": "60",
      "relaxed": "48",
      "euphoric": "45",
      "uplifted": "39",
      "giggly": "32",
      "dry_mouth": "33",
      "dry_eyes": "21",
      "dizzy": "8",
      "paranoid": "7",
      "headache": "3",
      "stress": "34",
      "anxiety": "24",
      "depression": "21",
      "pain": "18",
      "insomnia": "14"
    }
  },
  {
    "id": 37,
    "price": 6.35,
    "name": "Kosher Tangie",
    "img_url": "https://images.leafly.com/flower-images/kosher-tangie.jpg",
    "type": "Hybrid",
    "thc_level": "21",
    "most_common_terpene": "Myrcene",
    "description": "Kosher Tangie, a 60/40 indica-dominant hybrid, combines two award-winning strains from DNA Genetics. Taking the musky pine aroma of Kosher Kush and crossing it with the sweet tangerine notes of Tangie, Kosher Tangie has complex palate of skunky citrus flavors. These genetics provide balanced effects that calm the body and lift your mood.",
    "effects": {
      "happy": "54",
      "euphoric": "50",
      "relaxed": "48",
      "uplifted": "43",
      "creative": "35",
      "dry_mouth": "12",
      "dry_eyes": "3",
      "dizzy": "2",
      "headache": "1",
      "paranoid": "1",
      "stress": "27",
      "depression": "24",
      "pain": "22",
      "anxiety": "21",
      "insomnia": "11"
    }
  },
  {
    "id": 38,
    "price": 6.6,
    "name": "Papaya",
    "img_url": "https://images.leafly.com/flower-images/BWnS6paT7mvEG0e4WMHw_PAPAYA-370-edited.jpg",
    "type": "Indica",
    "thc_level": "15",
    "most_common_terpene": "Myrcene",
    "description": "Papaya is an indica-dominant hybrid cannabis strain that is known for producing a mental calmness, though many consumers also find that this strain makes them energetic and productive. Nirvana Seeds bred this to be their take on a Mango strain and crossed Citral #13 with Ice #2 to make their own fruit. They met their own challenge and Papaya smells uncannily like its namesake. The taste is similar to its tropical fruit counterpart, but a spicy, peppery side also becomes apparent. The plants stay fairly short and thin, producing lots of fluffy buds with papaya-orange hairs in 8 or 9 weeks.",
    "effects": {
      "relaxed": "65",
      "happy": "53",
      "euphoric": "39",
      "uplifted": "35",
      "creative": "31",
      "dry_mouth": "21",
      "dry_eyes": "9",
      "dizzy": "6",
      "paranoid": "3",
      "anxious": "2",
      "stress": "31",
      "pain": "29",
      "anxiety": "28",
      "insomnia": "18",
      "depression": "18"
    }
  },
  {
    "id": 39,
    "price": 8.1,
    "name": "Cheese",
    "img_url": "https://images.leafly.com/flower-images/cheese.png",
    "type": "Hybrid",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Named for its sharply sour aroma, Cheese is an indica-dominant hybrid from the U.K. that has achieved widespread popularity for its unique flavor and consistent potency. With origins that stretch back to the late 1980s, Cheese is said to descend from a Skunk #1 phenotype whose pungent aroma made it stand out. Breeders like Big Buddha Seeds later introduced Afghani indica genetics to increase Cheese’s trichome production and yields. The resulting strain is now well-known for its relaxed, happy effects that gently ease you into a blissful state of mind.",
    "effects": {
      "happy": "55",
      "relaxed": "53",
      "euphoric": "48",
      "uplifted": "38",
      "hungry": "32",
      "dry_mouth": "38",
      "dry_eyes": "24",
      "dizzy": "9",
      "paranoid": "9",
      "headache": "6",
      "stress": "40",
      "anxiety": "32",
      "pain": "31",
      "depression": "24",
      "insomnia": "21"
    }
  },
  {
    "id": 40,
    "price": 6.9,
    "name": "Lemon Cake",
    "img_url": "https://images.leafly.com/flower-images/lemon-cake.jpg",
    "type": "Sativa",
    "thc_level": "21",
    "most_common_terpene": "Myrcene",
    "description": "Lemon Cake by Heavyweight Seeds is a potent sativa-dominant strain with sweet and musky aromas. Also known as Lemon Pound Cake and Lemon Cheesecake, Lemon Cake is a cross of Lemon Skunk and a “dangerously powerful Cheese,” according to Heavyweight. With a 9-10 week flowering time, squat morphology, and abundant yield, Lemon Cake is kind to growers, especially those outdoors. This strain emits a pungent citrus aroma with a musky Cheese undertone. Heavyweight Seeds recommends consuming this strain to combat stress, loss of appetite, and minor physical discomfort.",
    "effects": {
      "happy": "48",
      "uplifted": "46",
      "relaxed": "38",
      "euphoric": "34",
      "energetic": "30",
      "dry_mouth": "21",
      "dizzy": "11",
      "dry_eyes": "11",
      "paranoid": "4",
      "anxious": "3",
      "stress": "20",
      "anxiety": "16",
      "depression": "14",
      "lack_of_appetite": "13",
      "pain": "12"
    }
  },
  {
    "id": 41,
    "price": 4.55,
    "name": "Lemon Kush",
    "img_url": "https://images.leafly.com/flower-images/lemon-kush.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "The general consensus surrounding Lemon Kush is that is a cross between Master Kush and Lemon Joy. However, breeder specific variations exist. Alien Genetics, for example, explains their Lemon Kush as a hybrid between Lemon G, a prized strain from Ohio, and an Afghan Kush. The genetics are the only area of dispute as everyone will agree that the sweet flavors of lemon and citrus mix exceptionally well with the earthy kush undertones. The light green buds are covered in a white frosting of trichomes and provide uplifting and creative effects. Lemon Kush is the perfect solution for when the stresses of life have you feeling sour.",
    "effects": {
      "happy": "60",
      "relaxed": "49",
      "uplifted": "49",
      "euphoric": "48",
      "creative": "28",
      "dry_mouth": "37",
      "dry_eyes": "18",
      "dizzy": "9",
      "paranoid": "9",
      "anxious": "6",
      "stress": "38",
      "anxiety": "29",
      "depression": "26",
      "pain": "22",
      "insomnia": "15"
    }
  },
  {
    "id": 42,
    "price": 6.95,
    "name": "9 lb Hammer",
    "img_url": "https://images.leafly.com/flower-images/9-pound-hammer.jpg",
    "type": "Indica",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "9 Pound Hammer is an indica created by JinxProof Genetics that crosses Gooberry, Hells OG, and Jack the Ripper. These dense buds are coated in resin, offering sweet grape and lime flavors. 9 Pound Hammer hosts a terpene profile abundant in myrcene, pinene, and caryophyllene with THC levels ranging between 17-21. Effects can be heavy and long-lasting, making this strain useful for pain and stress relief. Best grown indoors, 9 Pound Hammer flowers between 50-60 days and will deliver high yields.",
    "effects": {
      "relaxed": "65",
      "sleepy": "47",
      "euphoric": "33",
      "happy": "32",
      "hungry": "19",
      "dry_mouth": "18",
      "dry_eyes": "7",
      "dizzy": "3",
      "headache": "2",
      "anxious": "1",
      "pain": "28",
      "stress": "27",
      "insomnia": "23",
      "anxiety": "22",
      "depression": "18"
    }
  },
  {
    "id": 43,
    "price": 6.75,
    "name": "Black Cherry Pie",
    "img_url": "https://images.leafly.com/flower-images/black-cherry-pie.jpg",
    "type": "Hybrid",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Black Cherry Pie is a fruity strain with colorful foliage. Created by Green Mountain Collective, this strain is the genetic offspring of Blackberry Kush and Cherry Pie. These genetics are exhibited in the deep purple hues overlaid by jade green buds with orange hairs, as well as in the pungent woody aroma smeared with tart blackberry. Black Cherry Pie’s physical effects soothe nausea and minor aches and pains while keeping the mind aloof and creative. Its bright mind and semi-sedative effects make it a natural complement for indoor activities and relaxed evenings.",
    "effects": {
      "happy": "85",
      "relaxed": "71",
      "euphoric": "61",
      "uplifted": "52",
      "hungry": "33",
      "dry_mouth": "14",
      "dizzy": "4",
      "dry_eyes": "4",
      "stress": "28",
      "insomnia": "23",
      "pain": "23",
      "lack_of_appetite": "19",
      "depression": "14"
    }
  },
  {
    "id": 44,
    "price": 6.55,
    "name": "Lemon OG",
    "img_url": "https://images.leafly.com/flower-images/LEMON-OG-051-2.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Caryophyllene",
    "description": "What this skunky indica lacks in longevity it makes up for in speed. A cross between the mythical Las Vegas Lemon Skunk and The OG #18, Lemon OG provides users with a quick-acting sleepy head sensation. While Lemon OG has inherited a skunky aroma from its kush relatives, this particular strain is mild tasting and pleasant smelling with fruity undertones. Lemon OG tends to feel more psychoactive than other members of the kush family, but still offers a heavy, medicated feel. The strain is great for stress relief and increasing appetite. These plants usually flower in 8-10 weeks.",
    "effects": {
      "relaxed": "58",
      "happy": "46",
      "euphoric": "42",
      "uplifted": "36",
      "hungry": "27",
      "dry_mouth": "23",
      "dry_eyes": "12",
      "dizzy": "5",
      "paranoid": "4",
      "anxious": "4",
      "stress": "27",
      "pain": "23",
      "anxiety": "23",
      "depression": "17",
      "insomnia": "17"
    }
  },
  {
    "id": 45,
    "price": 6.35,
    "name": "True OG",
    "img_url": "https://images.leafly.com/flower-images/true-og.jpg",
    "type": "Indica",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "True OG is a popular indica marijuana strain bred with genetics from OG Kush. This strain was originally discovered in Southern California, where the term “OG” originally meant “ocean grown.” True OG is potent, with long-lasting effects combined with a more focused head high. True OG buds have a pungent, crisp citrus and pine scent. True OG has snagged the 2nd place indica spot in every High Times Medical Cup since 2010. Medical marijuana patients choose this strain to help relieve symptoms associated with chronic pain.",
    "effects": {
      "relaxed": "64",
      "happy": "52",
      "euphoric": "49",
      "sleepy": "37",
      "uplifted": "33",
      "dry_mouth": "30",
      "dry_eyes": "22",
      "dizzy": "5",
      "headache": "3",
      "anxious": "3",
      "stress": "34",
      "anxiety": "29",
      "pain": "26",
      "depression": "25",
      "insomnia": "23"
    }
  },
  {
    "id": 46,
    "price": 7.35,
    "name": "White Tahoe Cookies",
    "img_url": "https://images.leafly.com/flower-images/white-tahoe-cookies.jpg",
    "type": "Indica",
    "thc_level": "20",
    "most_common_terpene": "Caryophyllene",
    "description": "White Tahoe Cookies is an indica marijuana strain made by crossing The White, Tahoe OG, and an unknown Girl Scout Cookies cut. This strain exemplifies attributes of each in trichome coverage, effect, and aroma. The GSC bouquet has been enhanced through this cross, offering up sweet, hashy notes with distant OG undertones. Its restful effects pile on with each hit, weighing the consumer to their seat while alleviating minor pain and anxiety.",
    "effects": {
      "relaxed": "74",
      "happy": "50",
      "euphoric": "36",
      "sleepy": "34",
      "uplifted": "23",
      "dry_mouth": "19",
      "dry_eyes": "11",
      "paranoid": "4",
      "anxious": "3",
      "headache": "3",
      "stress": "23",
      "depression": "21",
      "anxiety": "19",
      "insomnia": "17",
      "pain": "17"
    }
  },
  {
    "id": 47,
    "price": 5.15,
    "name": "Acapulco Gold",
    "img_url": "https://images.leafly.com/flower-images/acapulco.jpg",
    "type": "Sativa",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "Acapulco Gold is a rare sativa marijuana strain. As one of the most well-known strains, Acapulco Gold has been likened to dinner at a five-star restaurant. This strain produces effects that are motivating and energizing. This strain comes from the area in and around Acapulco, Mexico, and its orange hairs resemble a gold nugget, with gold, green, and brown colors and plenty of resin on the buds. An aroma of burnt toffee lingers when the bud is broken up. Acapulco Gold has a reputation for being one of the best cannabis strains ever created, and it's becoming more difficult to find. ",
    "effects": {
      "happy": "58",
      "uplifted": "53",
      "euphoric": "47",
      "creative": "41",
      "energetic": "38",
      "dry_mouth": "22",
      "dry_eyes": "14",
      "paranoid": "5",
      "dizzy": "4",
      "anxious": "4",
      "stress": "33",
      "depression": "27",
      "anxiety": "25",
      "pain": "19",
      "fatigue": "16"
    }
  },
  {
    "id": 48,
    "price": 7.55,
    "name": "Chocolope",
    "img_url": "https://images.leafly.com/flower-images/o4MhnTW2QK2LicV68uiY_CHOCOLOPE-212-edited.jpg",
    "type": "Sativa",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Chocolope is a sativa marijuana strain made by crossing Chocolate Thai with Cannalope Haze. The result is a delicious homage to the chocolate strains that were popular in the 1980s. Chocolope's hefty buds give earthy, sweet coffee flavors that provide a dreamy, cerebral effect. Consumers report a strong, euphoric mental shift that is great when coping with depression or stress.",
    "effects": {
      "happy": "59",
      "uplifted": "58",
      "euphoric": "47",
      "energetic": "46",
      "creative": "37",
      "dry_mouth": "23",
      "dry_eyes": "14",
      "dizzy": "5",
      "paranoid": "4",
      "anxious": "4",
      "stress": "41",
      "depression": "32",
      "anxiety": "28",
      "pain": "18",
      "fatigue": "15"
    }
  },
  {
    "id": 49,
    "price": 6.45,
    "name": "Sour Tangie",
    "img_url": "https://images.leafly.com/flower-images/sour-tangie.jpg",
    "type": "Sativa",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "DNA Genetics’ Sour Tangie is an 80 sativa cross between East Coast Sour Diesel and Tangie. Sour Tangie brings together the classic Sour Diesel aroma with Tangie’s creative, elevating buzz and strong citrus overtones. This sativa has two different phenotypes that express either Sour Diesel or Tangie bud structures and effects. Sour Tangie grows quickly in its vegetative cycle and finishes flowering in 9 to 10 weeks indoors.",
    "effects": {
      "happy": "53",
      "uplifted": "51",
      "euphoric": "41",
      "energetic": "41",
      "creative": "35",
      "dry_mouth": "16",
      "dry_eyes": "9",
      "anxious": "4",
      "dizzy": "4",
      "headache": "2",
      "depression": "29",
      "stress": "28",
      "anxiety": "18",
      "fatigue": "17",
      "pain": "14"
    }
  },
  {
    "id": 50,
    "price": 7.75,
    "name": "Blue Diesel",
    "img_url": "https://images.leafly.com/flower-images/blue-diesel.jpg",
    "type": "Hybrid",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Blue Diesel is a hybrid marijuana strain made by crossing Blueberry and NYC Diesel. This strain, sometimes known as Blue City Diesel, produces a pleasant, moderate to long-lasting body buzz. Thanks to its Blueberry genetics, this flower emanates a light berry aroma that is smooth, expansive, and fast-acting. This strain is optimal for daytime and comes with little to no fatigue or increased appetite, making it a desirable option for medical marijuana patients. Originally produced by Breeder’s Choice, this plant may provide just the relaxation you need.",
    "effects": {
      "relaxed": "59",
      "happy": "59",
      "euphoric": "53",
      "uplifted": "51",
      "creative": "30",
      "dry_mouth": "25",
      "dry_eyes": "11",
      "dizzy": "4",
      "headache": "4",
      "anxious": "2",
      "stress": "37",
      "pain": "31",
      "anxiety": "30",
      "depression": "28",
      "insomnia": "13"
    }
  },
  {
    "id": 51,
    "price": 7.05,
    "name": "Snoop's Dream",
    "img_url": "https://images.leafly.com/flower-images/SNOOP'S-DREAMS-100.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "Snoop Dogg is a hip-hop superstar who has quite a bit of fame in the cannabis community. Given his status, Snoop’s Dream is a strain that has a big name to live up to and this indica-dominant hybrid does not disappoint. Snoop’s Dream is a mix of Blue Dream and Master Kush, which are purportedly two of the rapper’s favorites. Looks-wise, these plants and flowers take after their Blue Dream parent with medium-sized dense buds covered in orange hairs. The taste is where the kush side of this strain shows itself. Sweet blueberry flavors are there with a pine aftertaste that takes over. This potent strain has strong effects that may make doing any focused task difficult. Head effects can also be strong, making this a choice that beginners might want to work up to. ",
    "effects": {
      "relaxed": "71",
      "happy": "60",
      "euphoric": "54",
      "uplifted": "45",
      "creative": "28",
      "dry_mouth": "26",
      "dry_eyes": "15",
      "paranoid": "3",
      "anxious": "3",
      "dizzy": "3",
      "stress": "37",
      "depression": "33",
      "anxiety": "28",
      "pain": "28",
      "insomnia": "20"
    }
  },
  {
    "id": 52,
    "price": 5.75,
    "name": "Orange Creamsicle",
    "img_url": "https://images.leafly.com/flower-images/orange-creamsicle.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "Taking the best attributes of parent strains Orange Crush and Juicy Fruit, Orange Creamsicle’s tall structure, heavy colas, and pungent flavor will be sure to keep you coming back for more. This hybrid strain, as the name suggests, has a strong citrus flavor and is used to treat nausea and anxiety. Growers will be happy with this heavy producer that flowers in 9 weeks with beautiful orange-white coloring and a thick coating of resin.",
    "effects": {
      "happy": "62",
      "uplifted": "54",
      "relaxed": "51",
      "euphoric": "37",
      "energetic": "36",
      "dry_mouth": "14",
      "dry_eyes": "12",
      "paranoid": "8",
      "anxious": "4",
      "dizzy": "3",
      "anxiety": "23",
      "stress": "18",
      "depression": "17",
      "pain": "14",
      "fatigue": "9"
    }
  },
  {
    "id": 53,
    "price": 5.65,
    "name": "Haze",
    "img_url": "https://images.leafly.com/flower-images/haze.png",
    "type": "Sativa",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "Haze is a sativa marijuana strain. This strain provides high-energy and creative effects. Haze first took root in Santa Cruz, California during the 1960s where long growing seasons accommodated her lengthy flowering cycle. Since then, Haze has become the proud parent of countless hybrids around the globe, passing on its genetics from Colombia, Mexico, Thailand, and South India. Haze's aroma is typically characterized by a spicy scent accented by hints of citrus and earthy sweetness. ",
    "effects": {
      "happy": "59",
      "uplifted": "52",
      "euphoric": "50",
      "energetic": "45",
      "creative": "41",
      "dry_mouth": "37",
      "dry_eyes": "18",
      "paranoid": "16",
      "dizzy": "11",
      "anxious": "7",
      "stress": "38",
      "anxiety": "25",
      "depression": "24",
      "pain": "24",
      "fatigue": "13"
    }
  },
  {
    "id": 54,
    "price": 8.4,
    "name": "Amnesia",
    "img_url": "https://images.leafly.com/flower-images/AMNESIA-026.jpg",
    "type": "Sativa",
    "thc_level": "17",
    "most_common_terpene": "Caryophyllene",
    "description": "Amnesia is a sativa marijuana strain made by crossing Cinderella 99, and Jack Herer. This strain produces effects that are uplifting, creative, euphoric and ideal for treating mood disorders. Growers should expect a 9-10 week flowering period with moderate yields. Amnesia normally has a high THC and low CBD profile and produces intense effects that new consumers should be wary of.",
    "effects": {
      "happy": "60",
      "euphoric": "48",
      "relaxed": "44",
      "uplifted": "43",
      "energetic": "38",
      "dry_mouth": "35",
      "dry_eyes": "18",
      "paranoid": "10",
      "dizzy": "9",
      "anxious": "9",
      "stress": "24",
      "depression": "20",
      "pain": "14",
      "anxiety": "13",
      "fatigue": "9"
    }
  },
  {
    "id": 55,
    "price": 5.25,
    "name": "Black Jack",
    "img_url": "https://images.leafly.com/flower-images/black-jack.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Terpinolene",
    "description": "Bred by Sweet Seeds, Black Jack is a cross of Black Domina and Jack Herer. This strain produces thick buds with huge calyxes that are completely encrusted with trichomes. It has a heavy and flavorful taste and it produces exceptionally long-lasting effects. Because of its high THC levels, Black Jack is popular among medical marijuana patients.",
    "effects": {
      "relaxed": "60",
      "happy": "53",
      "uplifted": "45",
      "euphoric": "42",
      "focused": "32",
      "dry_mouth": "27",
      "dry_eyes": "12",
      "dizzy": "6",
      "anxious": "4",
      "headache": "3",
      "stress": "32",
      "anxiety": "29",
      "pain": "24",
      "depression": "24",
      "ptsd": "12"
    }
  },
  {
    "id": 56,
    "price": 5.35,
    "name": "Blueberry Diesel",
    "img_url": "https://images.leafly.com/flower-images/BLUEBERRY-DIESEL-009.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Caryophyllene",
    "description": "Blueberry Diesel is a cross of two favorite strains, Blueberry and Sour Diesel. It is probably best known for its strong blueberry smell with hints of fuel from its Diesel lineage. Blueberry flavors overwhelm its sticky flowers, which should have plenty of trichomes and long orange hairs. Effects tend to be happy and relaxing but not too overwhelming, making this a popular choice for many kinds of consumers.",
    "effects": {
      "happy": "57",
      "euphoric": "53",
      "relaxed": "51",
      "uplifted": "45",
      "energetic": "26",
      "dry_mouth": "23",
      "dry_eyes": "16",
      "dizzy": "6",
      "headache": "3",
      "paranoid": "3",
      "stress": "33",
      "anxiety": "27",
      "pain": "26",
      "depression": "26",
      "nausea": "13"
    }
  },
  {
    "id": 57,
    "price": 7.45,
    "name": "NYC Diesel",
    "img_url": "https://images.leafly.com/flower-images/nyc-diesel.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "NYC Diesel is a hybrid marijuana strain made by crossing Mexican and Afghani landraces. This strain leans to the sativa side and provides strong cerebral effects that ease into a deep, full-body relaxation over time. A pungent lime and grapefruit aroma is the mark of a high quality batch, like those that won this strain five Cannabis Cup trophies in the early 2000s. NYC Diesel’s happy, talkative qualities make this hybrid a good choice for social activities and many anxiety-prone consumers praise it for its paranoia-free effects.",
    "effects": {
      "happy": "59",
      "uplifted": "52",
      "euphoric": "52",
      "relaxed": "42",
      "energetic": "40",
      "dry_mouth": "31",
      "dry_eyes": "20",
      "paranoid": "7",
      "dizzy": "6",
      "headache": "5",
      "stress": "39",
      "anxiety": "30",
      "depression": "26",
      "pain": "25",
      "nausea": "12"
    }
  },
  {
    "id": 58,
    "price": 7.2,
    "name": "Dutch Treat",
    "img_url": "https://images.leafly.com/flower-images/dutch-treat.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Terpinolene",
    "description": "Dutch Treat is a hybrid marijuana strain made by crossing Northern Lights with Haze. This strain produces cerebral effects that will leave you feeling uplifted and euphoric while reducing stress and relaxing the mind. Dutch Treat features a flavor profile that smells like sweet fruits mixed with pine and eucalyptus trees. Growers say this strain has dense, sticky buds that are pungent. Medical marijuana patients choose Dutch Treat to help relieve symptoms associated with fatigue, pain, and PMS. This strain originates from Amsterdam and is a cultural staple among the coffee shops there.",
    "effects": {
      "euphoric": "54",
      "happy": "52",
      "relaxed": "50",
      "uplifted": "46",
      "creative": "31",
      "dry_mouth": "24",
      "dry_eyes": "13",
      "dizzy": "4",
      "paranoid": "4",
      "anxious": "4",
      "stress": "37",
      "anxiety": "26",
      "depression": "23",
      "pain": "21",
      "insomnia": "10"
    }
  },
  {
    "id": 59,
    "price": 8.45,
    "name": "Pink Lemonade",
    "img_url": "https://images.leafly.com/flower-images/PINK-LEMONADE-020-fixed.jpg",
    "type": "Hybrid",
    "thc_level": "17",
    "most_common_terpene": "Pinene",
    "description": "Pink Lemonade is a hybrid marijuana strain made by crossing Lemon Skunk with Purple Kush. This strain produces calming effects that instantly puts the mind into a haze while radiating through the body. Pink Lemonade smells like fruity, mentholated tea and has flavors of lemon and grapefruit on the exhale. This strain is used by medical marijuana patients to treat symptoms related to focus, stress and depression. Growers say Pink Lemonade comes in small buds that are coated in a generous layer of trichomes atop jade foliage and bronze pistils.",
    "effects": {
      "happy": "55",
      "uplifted": "45",
      "energetic": "44",
      "creative": "41",
      "relaxed": "39",
      "dry_mouth": "15",
      "anxious": "9",
      "dry_eyes": "7",
      "headache": "4",
      "dizzy": "3",
      "depression": "30",
      "stress": "29",
      "anxiety": "23",
      "pain": "13",
      "ptsd": "12"
    }
  },
  {
    "id": 60,
    "price": 6.15,
    "name": "Cinex",
    "img_url": "https://images.leafly.com/flower-images/CINEX-077.jpg",
    "type": "Sativa",
    "thc_level": "16",
    "most_common_terpene": "Limonene",
    "description": "Cinex, a hybrid of parents Cinderella 99 and Vortex, has a mixture of flavors ranging from sweet citrus to earthy skunk. The effects are clear-headed and uplifting, perfect for building a positive mindset and stimulating creative energy. Consumers enjoy Cinex for its ability to improve mood.",
    "effects": {
      "happy": "52",
      "energetic": "51",
      "uplifted": "50",
      "focused": "46",
      "creative": "42",
      "dry_mouth": "19",
      "dry_eyes": "12",
      "anxious": "6",
      "paranoid": "5",
      "dizzy": "4",
      "stress": "31",
      "depression": "30",
      "anxiety": "23",
      "pain": "22",
      "fatigue": "15"
    }
  },
  {
    "id": 61,
    "price": 8.3,
    "name": "MK Ultra",
    "img_url": "https://images.leafly.com/flower-images/MK-ULTRA-082.jpg",
    "type": "Indica",
    "thc_level": "19",
    "most_common_terpene": "Myrcene",
    "description": "MK Ultra is a potent indica marijuana strain made by crossing OG Kush with G13. This strain produces euphoric effects that are fast-acting and best for when strong medication is desired. MK Ultra is bred by T.H. Seeds and won 1st place Indica at the High Times Cannabis Cup in 2003 and 2nd place in 2004. This strain gets its name from the methods of mental manipulation employed by the CIA’s Project MKUltra. Indoor growing is facilitated by the plant’s short stature, and its above average yield delivers particularly sticky, dense, pungent flowers.",
    "effects": {
      "relaxed": "68",
      "sleepy": "48",
      "happy": "48",
      "euphoric": "47",
      "hungry": "28",
      "dry_mouth": "35",
      "dry_eyes": "18",
      "dizzy": "8",
      "paranoid": "5",
      "anxious": "3",
      "stress": "38",
      "pain": "36",
      "insomnia": "31",
      "anxiety": "29",
      "depression": "22"
    }
  },
  {
    "id": 62,
    "price": 6.1,
    "name": "Orange Crush",
    "img_url": "https://images.leafly.com/flower-images/orange-crush.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "Orange Crush is a hybrid marijuana strain made by crossing California Orange and Blueberry. This strain produces powerful cerebral effects that are uplifting. Orange Crush offers a super sweet and tangy flavor profile. Growers say this strain has a flowering time of 7-9 weeks.",
    "effects": {
      "happy": "63",
      "uplifted": "50",
      "euphoric": "49",
      "relaxed": "37",
      "energetic": "37",
      "dry_mouth": "29",
      "dry_eyes": "17",
      "dizzy": "7",
      "paranoid": "6",
      "headache": "4",
      "stress": "43",
      "anxiety": "30",
      "depression": "30",
      "pain": "22",
      "fatigue": "12"
    }
  },
  {
    "id": 63,
    "price": 5.95,
    "name": "Lamb's Bread",
    "img_url": "https://images.leafly.com/flower-images/lambs-bread.png",
    "type": "Sativa",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Lamb's Bread is a sativa marijuana strain known to provide energetic and uplifting effects. Lamb's Bread, sometimes called Lamb's Breath, is a popular strain for medical marijuana patients looking to relieve symptoms associated with chronic stress and depression. This plant has origins in Jamaica and it is believed to have been one of Bob Marley's favorite strains. Growers say Lamb's Bread has bright green buds that are sticky and dense.",
    "effects": {
      "happy": "60",
      "uplifted": "58",
      "euphoric": "53",
      "energetic": "49",
      "creative": "46",
      "dry_mouth": "27",
      "dry_eyes": "16",
      "anxious": "3",
      "paranoid": "3",
      "dizzy": "2",
      "stress": "42",
      "anxiety": "36",
      "depression": "35",
      "fatigue": "17",
      "pain": "17"
    }
  },
  {
    "id": 64,
    "price": 7.7,
    "name": "Jager",
    "img_url": "https://images.leafly.com/flower-images/jr.jpg",
    "type": "Indica",
    "thc_level": "19",
    "most_common_terpene": "Limonene",
    "description": "Jager is an indica marijuana strain made by crossing LA Confidential and Blue Dream. This strain produces full-body effects that are relaxing but not sedating. Jager tastes and smells like black licorice. This strain was named after the dark acloholic beverage from Germany. Jager is sometimes called JR, or JGR.",
    "effects": {
      "relaxed": "82",
      "happy": "60",
      "euphoric": "48",
      "sleepy": "41",
      "uplifted": "37",
      "dry_mouth": "15",
      "dry_eyes": "12",
      "dizzy": "4",
      "anxious": "3",
      "headache": "2",
      "pain": "32",
      "stress": "31",
      "anxiety": "27",
      "depression": "26",
      "insomnia": "22"
    }
  },
  {
    "id": 65,
    "price": 6.25,
    "name": "Lemon Meringue",
    "img_url": "https://images.leafly.com/flower-images/lemon-meringue.jpg",
    "type": "Sativa",
    "thc_level": "21",
    "most_common_terpene": "Terpinolene",
    "description": "Lemon Meringue by Exotic Genetix is a sweet, zestful cross of Lemon Skunk and Cookies and Cream. This pungent combo emits a variety of aromas including citrus, diesel, and nuttiness, but at the center of this bouquet is a tart slice of lemon meringue pie. Lemon Meringue offers uplifting mental effects and invigorating energy that encourages physical activity. This strain’s subtle motivational qualities and pleasant euphoria make it a go-to for folks combating fatigue, depression, and minor headache.    ",
    "effects": {
      "happy": "55",
      "uplifted": "53",
      "energetic": "44",
      "creative": "42",
      "focused": "33",
      "dry_mouth": "8",
      "dry_eyes": "7",
      "anxious": "3",
      "dizzy": "2",
      "headache": "2",
      "stress": "24",
      "depression": "24",
      "anxiety": "18",
      "fatigue": "15"
    }
  },
  {
    "id": 66,
    "price": 8.5,
    "name": "Cannatonic",
    "img_url": "https://images.leafly.com/flower-images/cannatonic.png",
    "type": "Hybrid",
    "thc_level": "9",
    "most_common_terpene": "Myrcene",
    "description": "Cannatonic is a mostly CBD marijuana strain made by crossing MK Ultra and G13 Haze. This strain produces a relatively short-lived, mellow high that is also uplifting and powerfully relaxing. Medical marijuana patients choose Cannatonic to treat pain, muscle spasms, anxiety and migraines. This strain has a slightly earthy odor with a sweet citrus flavor.",
    "effects": {
      "relaxed": "68",
      "happy": "42",
      "uplifted": "36",
      "focused": "30",
      "euphoric": "23",
      "dry_mouth": "18",
      "dry_eyes": "8",
      "anxious": "4",
      "dizzy": "3",
      "headache": "3",
      "pain": "45",
      "stress": "41",
      "anxiety": "38",
      "depression": "26",
      "inflammation": "24"
    }
  },
  {
    "id": 67,
    "price": 5.1,
    "name": "Raspberry Kush",
    "img_url": "https://images.leafly.com/flower-images/raspberry-kush-fixed.jpg",
    "type": "Indica",
    "thc_level": "17",
    "most_common_terpene": "Myrcene",
    "description": "Raspberry Kush is a great-tasting indica strain whose raspberries and cream aroma will keep you coming back for more. This strain may leave newer consumers feeling pretty lazy, but many find this Kush to be a creative flower, making it great for music, art, and talking with friends.",
    "effects": {
      "relaxed": "56",
      "euphoric": "49",
      "happy": "46",
      "uplifted": "35",
      "sleepy": "31",
      "dry_mouth": "25",
      "dry_eyes": "16",
      "dizzy": "4",
      "paranoid": "4",
      "headache": "2",
      "stress": "41",
      "pain": "34",
      "anxiety": "30",
      "depression": "25",
      "insomnia": "22"
    }
  },
  {
    "id": 68,
    "price": 4.75,
    "name": "Sour Tsunami",
    "img_url": "https://images.leafly.com/flower-images/SOUR-TSUNAMI-121.jpg",
    "type": "Hybrid",
    "thc_level": "12",
    "most_common_terpene": "Myrcene",
    "description": "Sour Tsunami is a strain that became famous for being one of the first to be specifically bred for high CBD rather than THC content. The result is a strain that’s effective at treating pain and inflammation without producing a significant “high” that is linked to high THC. Lawrence Ringo of the Southern Humboldt Seed Collective bred this strain over four years of hard work by crossing Sour Diesel plants with NYC Diesel. This sativa-dominant hybrid flowers within 9 weeks, producing dense, dark green buds with dark green and purple-tinged leaves. The buds have a familiar musky diesel smell with sweet undertones.",
    "effects": {
      "relaxed": "67",
      "happy": "40",
      "focused": "32",
      "uplifted": "30",
      "euphoric": "21",
      "dry_mouth": "13",
      "dry_eyes": "6",
      "headache": "3",
      "anxious": "1",
      "dizzy": "1",
      "pain": "40",
      "stress": "37",
      "anxiety": "34",
      "depression": "23",
      "inflammation": "19"
    }
  },
  {
    "id": 69,
    "price": 5.6,
    "name": "Kimbo Kush",
    "img_url": "https://images.leafly.com/flower-images/KIMBO-KUSH-030.jpg",
    "type": "Hybrid",
    "thc_level": "18",
    "most_common_terpene": "Myrcene",
    "description": "Kimbo Kush is a hybrid marijuana strain made by crossing Blackberry Kush with Starfighter. Kimbo Kush produces effects that are relaxing in small doses, sedating in larger doses. Because of its potency, Kimbo Kush is best enjoyed at the end of the day or before you head to bed. This strain is named after the late Kimbo Slice. Medial marijuana patients choose this strain to help relieve symptoms associated with insomnia. ",
    "effects": {
      "relaxed": "67",
      "happy": "52",
      "euphoric": "39",
      "uplifted": "32",
      "sleepy": "32",
      "dry_mouth": "22",
      "dry_eyes": "13",
      "anxious": "4",
      "dizzy": "3",
      "headache": "1",
      "pain": "29",
      "stress": "27",
      "anxiety": "26",
      "depression": "24",
      "insomnia": "19"
    }
  },
  {
    "id": 70,
    "price": 6.6,
    "name": "Goji OG",
    "img_url": "https://images.leafly.com/flower-images/GOJI-OG-112-2.jpg",
    "type": "Hybrid",
    "thc_level": "19",
    "most_common_terpene": "Limonene",
    "description": "Goji OG is a sativa-dominant hybrid bred by Bodhi Seeds crossed between Nepali OG and Snow Lotus. The flavor is as unique as the berry it's named after, offering a dynamic aroma including red berry, black cherry, strawberry, hawaiian punch, and licorice. Indoor or outdoor grows offer high yields with a flowering time of around 9 weeks.",
    "effects": {
      "happy": "50",
      "relaxed": "48",
      "uplifted": "41",
      "euphoric": "39",
      "creative": "31",
      "dry_mouth": "20",
      "dry_eyes": "11",
      "dizzy": "6",
      "anxious": "4",
      "paranoid": "2",
      "stress": "27",
      "depression": "23",
      "pain": "21",
      "anxiety": "21",
      "fatigue": "11"
    }
  },
  {
    "id": 71,
    "price": 8.3,
    "name": "Pink Champagne",
    "img_url": "https://images.leafly.com/flower-images/pink-champagne-fixed.jpg",
    "type": "Indica",
    "thc_level": "20",
    "most_common_terpene": "Caryophyllene",
    "description": "Pink Champagne goes by many names, including Wow Kush, Raspberry Kush, Phantom ( or Ken’s Phantom). Bred in the Bay area by Ken Estes, who crossed Ken’s Granddaddy Purple and Cherry Pie, this sedative beauty is not to be confused with Phantom Cookies. The buzz lands behind the eyes and emanates outwards, making this a suitable strain for patients suffering from migraines and physical discomfort. With notes of grape and berry, this strain imbues smokers with weighted eyes and a “couch lock” effect, making it a pre-sleep ripper useful for insomnia.  ",
    "effects": {
      "relaxed": "75",
      "happy": "50",
      "euphoric": "47",
      "sleepy": "36",
      "uplifted": "33",
      "dry_mouth": "24",
      "dry_eyes": "8",
      "dizzy": "5",
      "paranoid": "2",
      "stress": "33",
      "anxiety": "24",
      "depression": "23",
      "headache": "20",
      "insomnia": "20"
    }
  },
  {
    "id": 72,
    "price": 7.65,
    "name": "Strawberry Diesel",
    "img_url": "https://images.leafly.com/flower-images/STRAWBERRY-DIESEL-017.jpg",
    "type": "Hybrid",
    "thc_level": "16",
    "most_common_terpene": "Myrcene",
    "description": "This cross between NYC Diesel and Strawberry Cough is a true hybrid. Providing consumers with a well-balanced experience, Strawberry Diesel relaxes your muscles while creating an energizing, clear-headed sensation. If you’re looking for help with insomnia and would like to get things done, Strawberry Diesel may be your perfect match. Great for both daytime and nighttime use, this strain is incredibly versatile. Novice consumers should be cautious with it, however, as it is fast-acting and intense. Great for indoor growing, Strawberry Diesel tends to flower between 9 and 10 weeks. Taking after both of its parents, this strain also features a fruity scent while providing a thick, diesel-like taste.",
    "effects": {
      "happy": "63",
      "uplifted": "51",
      "euphoric": "46",
      "relaxed": "46",
      "creative": "34",
      "dry_mouth": "37",
      "dry_eyes": "16",
      "paranoid": "9",
      "dizzy": "7",
      "headache": "4",
      "stress": "37",
      "anxiety": "29",
      "depression": "28",
      "pain": "24",
      "insomnia": "15"
    }
  }
]
